Repository: fennelouski/straight-up-browser
Catalog: Straight Up Browser/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hk

source: List open tabs (JSON)
ar: سرد علامات التبويب المفتوحة (JSON)
ca: Llista les pestanyes obertes (JSON)
cs: Vypsat otevřené karty (JSON)
da: Vis åbne faneblade (JSON)
de: Offene Tabs auflisten (JSON)
el: Λίστα ανοιχτών καρτελών (JSON)
es: Listar pestañas abiertas (JSON)
fi: Luettele avoimet välilehdet (JSON)
fr: Lister les onglets ouverts (JSON)
he: רשום כרטיסיות פתוחות (JSON)
hi: खुले टैब की सूची बनाएँ (JSON)
hr: Prikaži otvorene kartice (JSON)
hu: Nyitott lapok listázása (JSON)
id: Cantumkan tab terbuka (JSON)
it: Elenca le schede aperte (JSON)
ja: 開いているタブを一覧表示（JSON）
ko: 열린 탭 나열 (JSON)
ms: Senaraikan tab terbuka (JSON)
nb: List opp åpne faner (JSON)
nl: Open tabbladen weergeven (JSON)
pl: Wyświetl otwarte karty (JSON)
pt_br: Listar abas abertas (JSON)
ro: Listează filele deschise (JSON)
ru: Показать открытые вкладки (JSON)
sk: Vypísať otvorené karty (JSON)
sv: Lista öppna flikar (JSON)
th: แสดงรายการแท็บที่เปิดอยู่ (JSON)
tr: Açık sekmeleri listele (JSON)
uk: Показати відкриті вкладки (JSON)
vi: Liệt kê các thẻ đang mở (JSON)
zh_hans: 列出打开的标签页 (JSON)
zh_hk: 列出打開的分頁 (JSON)

source: Load Extension…
ar: تحميل امتداد…
ca: Carrega una extensió…
cs: Načíst rozšíření…
da: Indlæs udvidelse…
de: Erweiterung laden…
el: Φόρτωση επέκτασης…
es: Cargar extensión…
fi: Lataa laajennus…
fr: Charger une extension…
he: טען הרחבה…
hi: एक्सटेंशन लोड करें…
hr: Učitaj proširenje…
hu: Bővítmény betöltése…
id: Muat Ekstensi…
it: Carica estensione…
ja: 機能拡張を読み込む…
ko: 확장 프로그램 로드…
ms: Muatkan Sambungan…
nb: Last inn utvidelse…
nl: Extensie laden…
pl: Załaduj rozszerzenie…
pt_br: Carregar extensão…
ro: Încarcă extensia…
ru: Загрузить расширение…
sk: Načítať rozšírenie…
sv: Läs in tillägg…
th: โหลดส่วนขยาย…
tr: Uzantı Yükle…
uk: Завантажити розширення…
vi: Tải tiện ích…
zh_hans: 加载扩展…
zh_hk: 載入延伸功能…

source: Loading Progress
ar: تقدُّم التحميل
ca: Progrés de la càrrega
cs: Průběh načítání
da: Indlæsningsforløb
de: Ladefortschritt
el: Πρόοδος φόρτωσης
es: Progreso de carga
fi: Latauksen edistyminen
fr: Progression du chargement
he: התקדמות הטעינה
hi: लोडिंग प्रगति
hr: Napredak učitavanja
hu: Betöltési folyamat
id: Kemajuan Pemuatan
it: Avanzamento del caricamento
ja: 読み込みの進捗
ko: 로딩 진행률
ms: Kemajuan Pemuatan
nb: Innlastingsfremdrift
nl: Laadvoortgang
pl: Postęp ładowania
pt_br: Progresso do carregamento
ro: Progresul încărcării
ru: Ход загрузки
sk: Priebeh načítania
sv: Inläsningsförlopp
th: ความคืบหน้าการโหลด
tr: Yükleme İlerlemesi
uk: Хід завантаження
vi: Tiến trình tải
zh_hans: 加载进度
zh_hk: 載入進度

source: Loading...
ar: جارٍ التحميل...
ca: S'està carregant...
cs: Načítání...
da: Indlæser...
de: Wird geladen...
el: Φόρτωση...
es: Cargando...
fi: Ladataan...
fr: Chargement...
he: טוען...
hi: लोड हो रहा है...
hr: Učitavanje...
hu: Betöltés...
id: Memuat...
it: Caricamento...
ja: 読み込み中...
ko: 로드 중...
ms: Memuatkan...
nb: Laster inn...
nl: Laden...
pl: Ładowanie...
pt_br: Carregando...
ro: Se încarcă...
ru: Загрузка...
sk: Načítava sa...
sv: Läser in...
th: กำลังโหลด...
tr: Yükleniyor...
uk: Завантаження...
vi: Đang tải...
zh_hans: 正在加载...
zh_hk: 正在載入...

source: Loading…
ar: جارٍ التحميل…
ca: S'està carregant…
cs: Načítání…
da: Indlæser…
de: Wird geladen…
el: Φόρτωση…
es: Cargando…
fi: Ladataan…
fr: Chargement…
he: טוען…
hi: लोड हो रहा है…
hr: Učitavanje…
hu: Betöltés…
id: Memuat…
it: Caricamento…
ja: 読み込み中…
ko: 로드 중…
ms: Memuatkan…
nb: Laster inn…
nl: Laden…
pl: Ładowanie…
pt_br: Carregando…
ro: Se încarcă…
ru: Загрузка…
sk: Načítava sa…
sv: Läser in…
th: กำลังโหลด…
tr: Yükleniyor…
uk: Завантаження…
vi: Đang tải…
zh_hans: 正在加载…
zh_hk: 正在載入…

source: Local storage
ar: التخزين المحلي
ca: Emmagatzematge local
cs: Místní úložiště
da: Lokalt lager
de: Lokaler Speicher
el: Τοπική αποθήκευση
es: Almacenamiento local
fi: Paikallinen tallennustila
fr: Stockage local
he: אחסון מקומי
hi: स्थानीय संग्रहण
hr: Lokalna pohrana
hu: Helyi tároló
id: Penyimpanan lokal
it: Archiviazione locale
ja: ローカルストレージ
ko: 로컬 저장소
ms: Storan tempatan
nb: Lokal lagring
nl: Lokale opslag
pl: Pamięć lokalna
pt_br: Armazenamento local
ro: Stocare locală
ru: Локальное хранилище
sk: Lokálne úložisko
sv: Lokal lagring
th: ที่จัดเก็บในเครื่อง
tr: Yerel depolama
uk: Локальне сховище
vi: Bộ nhớ cục bộ
zh_hans: 本地存储
zh_hk: 本機儲存空間

source: Make the everyday shortcut save a PDF instead of printing.
ar: اجعل الاختصار اليومي يحفظ ملف PDF بدلًا من الطباعة.
ca: Fes que la drecera de cada dia desi un PDF en lloc d'imprimir.
cs: Nech každodenní zkratku uložit PDF místo tisku.
da: Få den daglige genvej til at gemme en PDF i stedet for at udskrive.
de: Den alltäglichen Kurzbefehl statt zu drucken ein PDF speichern lassen.
el: Κάνε την καθημερινή συντόμευση να αποθηκεύει PDF αντί να εκτυπώνει.
es: Hacer que el atajo de cada día guarde un PDF en lugar de imprimir.
fi: Saa jokapäiväinen pikanäppäin tallentamaan PDF-tiedosto tulostamisen sijaan.
fr: Faire en sorte que le raccourci du quotidien enregistre un PDF au lieu d'imprimer.
he: גרום לקיצור היומיומי לשמור PDF במקום להדפיס.
hi: रोज़मर्रा के शॉर्टकट को प्रिंट करने के बजाय PDF सहेजने पर सेट करें।
hr: Neka svakodnevni prečac sprema PDF umjesto ispisa.
hu: A mindennapi gyorsbillentyű nyomtatás helyett PDF-et mentsen.
id: Buat pintasan sehari-hari menyimpan PDF alih-alih mencetak.
it: Fai in modo che la scorciatoia di tutti i giorni salvi un PDF invece di stampare.
ja: 日常のショートカットで印刷の代わりにPDFを保存させます。
ko: 일상적인 단축키가 인쇄 대신 PDF를 저장하도록 만드세요.
ms: Jadikan pintasan harian menyimpan PDF dan bukan mencetak.
nb: Få den daglige snarveien til å lagre en PDF i stedet for å skrive ut.
nl: De alledaagse sneltoets een pdf laten opslaan in plaats van afdrukken.
pl: Spraw, aby codzienny skrót zapisywał PDF zamiast drukować.
pt_br: Fazer com que o atalho do dia a dia salve um PDF em vez de imprimir.
ro: Fă scurtătura de zi cu zi să salveze un PDF în loc să tipărească.
ru: Пусть повседневное сочетание сохраняет PDF вместо печати.
sk: Nech každodenná skratka uloží PDF namiesto tlače.
sv: Få vardagsgenvägen att spara en PDF i stället för att skriva ut.
th: ทำให้แป้นลัดที่ใช้ประจำบันทึก PDF แทนการพิมพ์
tr: Günlük kısayolu, yazdırmak yerine bir PDF kaydetmesini sağla.
uk: Нехай повсякденне сполучення зберігає PDF замість друку.
vi: Làm cho phím tắt hằng ngày lưu một PDF thay vì in.
zh_hans: 让日常快捷键保存 PDF 而非打印。
zh_hk: 讓日常快速鍵儲存 PDF 而非列印。

source: Manage cookies…
ar: إدارة ملفات تعريف الارتباط…
ca: Gestiona les galetes…
cs: Spravovat soubory cookie…
da: Administrér cookies…
de: Cookies verwalten…
el: Διαχείριση cookie…
es: Gestionar cookies…
fi: Hallitse evästeitä…
fr: Gérer les cookies…
he: נהל עוגיות…
hi: कुकीज़ प्रबंधित करें…
hr: Upravljaj kolačićima…
hu: Sütik kezelése…
id: Kelola cookie…
it: Gestisci cookie…
ja: Cookieを管理…
ko: 쿠키 관리…
ms: Urus kuki…
nb: Administrer informasjonskapsler…
nl: Cookies beheren…
pl: Zarządzaj plikami cookie…
pt_br: Gerenciar cookies…
ro: Gestionează cookie-urile…
ru: Управлять cookie…
sk: Spravovať súbory cookie…
sv: Hantera cookies…
th: จัดการคุกกี้…
tr: Çerezleri yönet…
uk: Керувати cookie…
vi: Quản lý cookie…
zh_hans: 管理 Cookie…
zh_hk: 管理 Cookie…

source: Memory
ar: الذاكرة
ca: Memòria
cs: Paměť
da: Hukommelse
de: Speicher
el: Μνήμη
es: Memoria
fi: Muisti
fr: Mémoire
he: זיכרון
hi: मेमोरी
hr: Memorija
hu: Memória
id: Memori
it: Memoria
ja: メモリ
ko: 메모리
ms: Memori
nb: Minne
nl: Geheugen
pl: Pamięć
pt_br: Memória
ro: Memorie
ru: Память
sk: Pamäť
sv: Minne
th: หน่วยความจำ
tr: Bellek
uk: Пам'ять
vi: Bộ nhớ
zh_hans: 内存
zh_hk: 記憶體

source: Memory runs low → the tab is released from RAM
ar: تنخفض الذاكرة ← تُحرَّر علامة التبويب من ذاكرة الوصول العشوائي
ca: La memòria s'esgota → la pestanya s'allibera de la RAM
cs: Dochází paměť → karta je uvolněna z RAM
da: Hukommelsen er ved at slippe op → fanebladet frigives fra RAM
de: Der Speicher wird knapp → der Tab wird aus dem RAM freigegeben
el: Η μνήμη τελειώνει → η καρτέλα απελευθερώνεται από τη RAM
es: La memoria se agota → la pestaña se libera de la RAM
fi: Muisti käy vähiin → välilehti vapautetaan RAM-muistista
fr: La mémoire est faible → l'onglet est libéré de la RAM
he: הזיכרון אוזל ← הכרטיסייה משוחררת מ-RAM
hi: मेमोरी कम हो रही है → टैब को RAM से जारी किया गया
hr: Memorija ponestaje → kartica se oslobađa iz RAM-a
hu: A memória fogy → a lap felszabadul a RAM-ból
id: Memori menipis → tab dilepaskan dari RAM
it: La memoria si sta esaurendo → la scheda viene rilasciata dalla RAM
ja: メモリが不足 → タブがRAMから解放される
ko: 메모리가 부족함 → 탭이 RAM에서 해제됨
ms: Memori semakin kurang → tab dilepaskan daripada RAM
nb: Minnet begynner å bli lite → fanen frigis fra RAM
nl: Het geheugen raakt op → het tabblad wordt uit RAM vrijgegeven
pl: Pamięć się kończy → karta zostaje zwolniona z RAM
pt_br: A memória está acabando → a aba é liberada da RAM
ro: Memoria se termină → fila este eliberată din RAM
ru: Память заканчивается → вкладка выгружается из ОЗУ
sk: Dochádza pamäť → karta je uvoľnená z RAM
sv: Minnet börjar ta slut → fliken frigörs från RAM
th: หน่วยความจำใกล้หมด → แท็บถูกปล่อยออกจาก RAM
tr: Bellek azalıyor → sekme RAM'den serbest bırakılıyor
uk: Пам'ять закінчується → вкладку вивантажено з ОЗП
vi: Bộ nhớ sắp cạn → thẻ được nhả khỏi RAM
zh_hans: 内存不足 → 标签页从内存中释放
zh_hk: 記憶體不足 → 分頁從記憶體中釋放

source: Memory Saving
ar: توفير الذاكرة
ca: Estalvi de memòria
cs: Šetření paměti
da: Hukommelsesbesparelse
de: Speichersparmodus
el: Εξοικονόμηση μνήμης
es: Ahorro de memoria
fi: Muistinsäästö
fr: Économie de mémoire
he: חיסכון בזיכרון
hi: मेमोरी बचत
hr: Štednja memorije
hu: Memóriakímélés
id: Penghematan Memori
it: Risparmio memoria
ja: メモリ節約
ko: 메모리 절약
ms: Penjimatan Memori
nb: Minnesparing
nl: Geheugenbesparing
pl: Oszczędzanie pamięci
pt_br: Economia de memória
ro: Economisirea memoriei
ru: Экономия памяти
sk: Šetrenie pamäte
sv: Minnesbesparing
th: การประหยัดหน่วยความจำ
tr: Bellek Tasarrufu
uk: Економія пам'яті
vi: Tiết kiệm bộ nhớ
zh_hans: 内存节省
zh_hk: 記憶體節省

source: Minimal / Compact / Wide
ar: أدنى / مضغوط / عريض
ca: Mínima / Compacta / Ampla
cs: Minimální / Kompaktní / Široká
da: Minimal / Kompakt / Bred
de: Minimal / Kompakt / Breit
el: Ελάχιστη / Συμπαγής / Πλατιά
es: Mínima / Compacta / Ancha
fi: Minimaalinen / Tiivis / Leveä
fr: Minimale / Compacte / Large
he: מינימלי / קומפקטי / רחב
hi: न्यूनतम / संहत / चौड़ा
hr: Minimalna / Kompaktna / Široka
hu: Minimális / Kompakt / Széles
id: Minimal / Ringkas / Lebar
it: Minimale / Compatta / Ampia
ja: 最小 / コンパクト / ワイド
ko: 최소 / 간결 / 넓게
ms: Minimal / Padat / Lebar
nb: Minimal / Kompakt / Bred
nl: Minimaal / Compact / Breed
pl: Minimalny / Kompaktowy / Szeroki
pt_br: Mínima / Compacta / Larga
ro: Minimală / Compactă / Lată
ru: Минимальная / Компактная / Широкая
sk: Minimálna / Kompaktná / Široká
sv: Minimal / Kompakt / Bred
th: น้อยที่สุด / กะทัดรัด / กว้าง
tr: Minimal / Kompakt / Geniş
uk: Мінімальна / Компактна / Широка
vi: Tối giản / Gọn / Rộng
zh_hans: 极简 / 紧凑 / 宽
zh_hk: 極簡 / 精簡 / 寬

source: Minimal Tab Bar
ar: شريط علامات تبويب أدنى
ca: Barra de pestanyes mínima
cs: Minimální lišta karet
da: Minimal fanebladslinje
de: Minimale Tableiste
el: Ελάχιστη γραμμή καρτελών
es: Barra de pestañas mínima
fi: Minimaalinen välilehtipalkki
fr: Barre d'onglets minimale
he: סרגל כרטיסיות מינימלי
hi: न्यूनतम टैब बार
hr: Minimalna traka kartica
hu: Minimális lapsáv
id: Bilah Tab Minimal
it: Barra delle schede minimale
ja: 最小のタブバー
ko: 최소 탭 막대
ms: Bar Tab Minimal
nb: Minimal fanelinje
nl: Minimale tabbalk
pl: Minimalny pasek kart
pt_br: Barra de abas mínima
ro: Bară de file minimală
ru: Минимальная панель вкладок
sk: Minimálna lišta kariet
sv: Minimalt flikfält
th: แถบแท็บน้อยที่สุด
tr: Minimal Sekme Çubuğu
uk: Мінімальна панель вкладок
vi: Thanh thẻ tối giản
zh_hans: 极简标签栏
zh_hk: 極簡分頁列

source: Most of the time you want a PDF, not paper. With this on, ⌘P exports the page as a PDF and ⇧⌘P opens the print dialog. Turn it off and ⌘P prints, the way it does everywhere else.
ar: في معظم الأوقات تريد ملف PDF، لا ورقًا. مع تفعيل هذا، يصدّر ⌘P الصفحة بصيغة PDF ويفتح ⇧⌘P مربع حوار الطباعة. أوقفه ويطبع ⌘P، كما يفعل في كل مكان آخر.
ca: La major part del temps vols un PDF, no paper. Amb això activat, ⌘P exporta la pàgina com a PDF i ⇧⌘P obre el diàleg d'impressió. Desactiva-ho i ⌘P imprimeix, com a tot arreu.
cs: Většinou chceš PDF, ne papír. Když je toto zapnuté, ⌘P exportuje stránku jako PDF a ⇧⌘P otevře dialog tisku. Vypni to a ⌘P tiskne, jako všude jinde.
da: Det meste af tiden vil du have en PDF, ikke papir. Med dette slået til eksporterer ⌘P siden som PDF, og ⇧⌘P åbner udskriftsdialogen. Slå det fra, og ⌘P udskriver, som den gør alle andre steder.
de: Meistens willst du ein PDF, kein Papier. Wenn dies aktiviert ist, exportiert ⌘P die Seite als PDF und ⇧⌘P öffnet den Druckdialog. Schalte es aus, und ⌘P druckt, so wie überall sonst.
el: Τις περισσότερες φορές θέλεις PDF, όχι χαρτί. Με αυτό ενεργό, το ⌘P εξάγει τη σελίδα ως PDF και το ⇧⌘P ανοίγει το παράθυρο εκτύπωσης. Απενεργοποίησέ το και το ⌘P εκτυπώνει, όπως παντού αλλού.
es: La mayoría de las veces quieres un PDF, no papel. Con esto activado, ⌘P exporta la página como PDF y ⇧⌘P abre el diálogo de impresión. Desactívalo y ⌘P imprime, como en todas partes.
fi: Useimmiten haluat PDF-tiedoston, et paperia. Kun tämä on päällä, ⌘P vie sivun PDF-muodossa ja ⇧⌘P avaa tulostusvalintaikkunan. Poista se käytöstä, niin ⌘P tulostaa, kuten kaikkialla muuallakin.
fr: La plupart du temps, vous voulez un PDF, pas du papier. Avec ceci activé, ⌘P exporte la page en PDF et ⇧⌘P ouvre la boîte de dialogue d'impression. Désactivez-le et ⌘P imprime, comme partout ailleurs.
he: רוב הזמן אתה רוצה PDF, לא נייר. כשזה מופעל, ⌘P מייצא את הדף כ-PDF ו-⇧⌘P פותח את חלון ההדפסה. כבה את זה ו-⌘P מדפיס, כמו בכל מקום אחר.
hi: अधिकांश समय आप PDF चाहते हैं, कागज़ नहीं। इसके चालू होने पर, ⌘P पृष्ठ को PDF के रूप में निर्यात करता है और ⇧⌘P प्रिंट संवाद खोलता है। इसे बंद करें और ⌘P प्रिंट करता है, जैसे हर जगह होता है।
hr: Većinom želiš PDF, ne papir. Uz ovo uključeno, ⌘P izvozi stranicu kao PDF, a ⇧⌘P otvara dijalog ispisa. Isključi i ⌘P ispisuje, kao i svugdje drugdje.
hu: Legtöbbször PDF-et szeretnél, nem papírt. Ezzel bekapcsolva a ⌘P PDF-ként exportálja az oldalt, a ⇧⌘P pedig megnyitja a nyomtatási párbeszédpanelt. Kapcsold ki, és a ⌘P nyomtat, ahogy máshol is.
id: Sebagian besar waktu kamu ingin PDF, bukan kertas. Dengan ini aktif, ⌘P mengekspor halaman sebagai PDF dan ⇧⌘P membuka dialog cetak. Matikan dan ⌘P mencetak, seperti di tempat lain.
it: Il più delle volte vuoi un PDF, non la carta. Con questa opzione attiva, ⌘P esporta la pagina come PDF e ⇧⌘P apre la finestra di stampa. Disattivala e ⌘P stampa, come ovunque altrove.
ja: ほとんどの場合、紙ではなくPDFが欲しいはずです。これをオンにすると、⌘PはページをPDFとして書き出し、⇧⌘Pは印刷ダイアログを開きます。オフにすると、⌘Pは他の場所と同じように印刷します。
ko: 대부분의 경우 종이가 아니라 PDF를 원할 것입니다. 이것을 켜면 ⌘P는 페이지를 PDF로 내보내고 ⇧⌘P는 인쇄 대화상자를 엽니다. 끄면 ⌘P는 다른 곳과 마찬가지로 인쇄합니다.
ms: Kebanyakan masa anda mahukan PDF, bukan kertas. Dengan ini dihidupkan, ⌘P mengeksport halaman sebagai PDF dan ⇧⌘P membuka dialog cetak. Matikannya dan ⌘P mencetak, seperti di tempat lain.
nb: Som oftest vil du ha en PDF, ikke papir. Med dette på eksporterer ⌘P siden som PDF, og ⇧⌘P åpner utskriftsdialogen. Slå det av, og ⌘P skriver ut, slik den gjør overalt ellers.
nl: Meestal wil je een pdf, geen papier. Met dit aan exporteert ⌘P de pagina als pdf en opent ⇧⌘P het afdrukvenster. Zet het uit en ⌘P drukt af, zoals overal elders.
pl: Najczęściej chcesz PDF, a nie papier. Gdy to włączone, ⌘P eksportuje stronę jako PDF, a ⇧⌘P otwiera okno drukowania. Wyłącz to, a ⌘P drukuje, tak jak wszędzie indziej.
pt_br: Na maioria das vezes você quer um PDF, não papel. Com isso ativado, ⌘P exporta a página como PDF e ⇧⌘P abre a caixa de diálogo de impressão. Desative e ⌘P imprime, como em todo lugar.
ro: De cele mai multe ori vrei un PDF, nu hârtie. Cu aceasta activată, ⌘P exportă pagina ca PDF, iar ⇧⌘P deschide dialogul de tipărire. Dezactiveaz-o și ⌘P tipărește, așa cum face peste tot.
ru: Чаще всего вам нужен PDF, а не бумага. С этим включённым ⌘P экспортирует страницу в PDF, а ⇧⌘P открывает диалог печати. Отключите — и ⌘P печатает, как везде.
sk: Väčšinou chceš PDF, nie papier. Keď je toto zapnuté, ⌘P exportuje stránku ako PDF a ⇧⌘P otvorí dialóg tlače. Vypni to a ⌘P tlačí, ako všade inde.
sv: För det mesta vill du ha en PDF, inte papper. Med detta på exporterar ⌘P sidan som PDF och ⇧⌘P öppnar utskriftsdialogen. Stäng av det så skriver ⌘P ut, precis som överallt annars.
th: ส่วนใหญ่คุณต้องการ PDF ไม่ใช่กระดาษ เมื่อเปิดสิ่งนี้ ⌘P จะส่งออกหน้าเป็น PDF และ ⇧⌘P เปิดกล่องโต้ตอบการพิมพ์ ปิดมันแล้ว ⌘P จะพิมพ์ เหมือนที่อื่นทุกที่
tr: Çoğu zaman kâğıt değil, PDF istersin. Bu açıkken ⌘P sayfayı PDF olarak dışa aktarır ve ⇧⌘P yazdırma iletişim kutusunu açar. Kapat ve ⌘P, her yerde olduğu gibi yazdırır.
uk: Найчастіше вам потрібен PDF, а не папір. Із цим увімкненим ⌘P експортує сторінку в PDF, а ⇧⌘P відкриває діалог друку. Вимкніть — і ⌘P друкує, як усюди.
vi: Phần lớn thời gian bạn muốn một PDF, không phải giấy. Khi bật cái này, ⌘P xuất trang dưới dạng PDF và ⇧⌘P mở hộp thoại in. Tắt nó đi và ⌘P in, như ở mọi nơi khác.
zh_hans: 大多数时候你想要的是 PDF，而不是纸张。开启此项后，⌘P 会将页面导出为 PDF，而 ⇧⌘P 打开打印对话框。关闭后，⌘P 会像在其他地方一样打印。
zh_hk: 大多數時候你想要的是 PDF，而不是紙張。開啟此項後，⌘P 會將頁面輸出為 PDF，而 ⇧⌘P 打開列印對話框。關閉後，⌘P 會像在其他地方一樣列印。

source: Move to Group
ar: نقل إلى مجموعة
ca: Mou al grup
cs: Přesunout do skupiny
da: Flyt til gruppe
de: In Gruppe verschieben
el: Μετακίνηση σε ομάδα
es: Mover al grupo
fi: Siirrä ryhmään
fr: Déplacer vers le groupe
he: העבר לקבוצה
hi: समूह में ले जाएँ
hr: Premjesti u grupu
hu: Áthelyezés csoportba
id: Pindahkan ke Grup
it: Sposta nel gruppo
ja: グループに移動
ko: 그룹으로 이동
ms: Alih ke Kumpulan
nb: Flytt til gruppe
nl: Naar groep verplaatsen
pl: Przenieś do grupy
pt_br: Mover para o grupo
ro: Mută în grup
ru: Переместить в группу
sk: Presunúť do skupiny
sv: Flytta till grupp
th: ย้ายไปยังกลุ่ม
tr: Gruba Taşı
uk: Перемістити до групи
vi: Chuyển sang nhóm
zh_hans: 移动到组
zh_hk: 移至群組

source: Navigation
ar: التنقل
ca: Navegació
cs: Navigace
el: Πλοήγηση
es: Navegación
fi: Navigointi
he: ניווט
hi: नेविगेशन
hr: Navigacija
hu: Navigáció
id: Navigasi
it: Navigazione
ja: ナビゲーション
ko: 탐색
ms: Navigasi
nb: Navigasjon
nl: Navigatie
pl: Nawigacja
pt_br: Navegação
ro: Navigare
ru: Навигация
sk: Navigácia
sv: Navigering
th: การนำทาง
tr: Gezinme
uk: Навігація
vi: Điều hướng
zh_hans: 导航
zh_hk: 導覽

source: Never
ar: أبدًا
ca: Mai
cs: Nikdy
da: Aldrig
de: Nie
el: Ποτέ
es: Nunca
fi: Ei koskaan
fr: Jamais
he: אף פעם
hi: कभी नहीं
hr: Nikad
hu: Soha
id: Tidak pernah
it: Mai
ja: なし
ko: 안 함
ms: Tidak pernah
nb: Aldri
nl: Nooit
pl: Nigdy
pt_br: Nunca
ro: Niciodată
ru: Никогда
sk: Nikdy
sv: Aldrig
th: ไม่เคย
tr: Asla
uk: Ніколи
vi: Không bao giờ
zh_hans: 从不
zh_hk: 永不

source: Never on
ar: غير مُفعّل أبدًا
ca: Mai activat
cs: Nikdy zapnuto
da: Aldrig til
de: Nie an
el: Ποτέ ενεργό
es: Nunca activado
fi: Ei koskaan päällä
fr: Jamais activé
he: אף פעם לא פעיל
hi: कभी चालू नहीं
hr: Nikad uključeno
hu: Soha bekapcsolva
id: Tidak pernah aktif
it: Mai attivo
ja: 常にオフ
ko: 항상 꺼짐
ms: Tidak pernah hidup
nb: Aldri på
nl: Nooit aan
pl: Nigdy włączone
pt_br: Nunca ativo
ro: Niciodată activat
ru: Никогда не включать
sk: Nikdy zapnuté
sv: Aldrig på
th: ไม่เคยเปิด
tr: Asla açık
uk: Ніколи не вмикати
vi: Không bao giờ bật
zh_hans: 从不开启
zh_hk: 永不開啟

source: New Group
ar: مجموعة جديدة
ca: Grup nou
cs: Nová skupina
da: Ny gruppe
de: Neue Gruppe
el: Νέα ομάδα
es: Grupo nuevo
fi: Uusi ryhmä
fr: Nouveau groupe
he: קבוצה חדשה
hi: नया समूह
hr: Nova grupa
hu: Új csoport
id: Grup Baru
it: Nuovo gruppo
ja: 新しいグループ
ko: 새 그룹
ms: Kumpulan Baharu
nb: Ny gruppe
nl: Nieuwe groep
pl: Nowa grupa
pt_br: Novo grupo
ro: Grup nou
ru: Новая группа
sk: Nová skupina
sv: Ny grupp
th: กลุ่มใหม่
tr: Yeni Grup
uk: Нова група
vi: Nhóm mới
zh_hans: 新建组
zh_hk: 新群組

source: New Group…
ar: مجموعة جديدة…
ca: Grup nou…
cs: Nová skupina…
da: Ny gruppe…
de: Neue Gruppe…
el: Νέα ομάδα…
es: Grupo nuevo…
fi: Uusi ryhmä…
fr: Nouveau groupe…
he: קבוצה חדשה…
hi: नया समूह…
hr: Nova grupa…
hu: Új csoport…
id: Grup Baru…
it: Nuovo gruppo…
ja: 新しいグループ…
ko: 새 그룹…
ms: Kumpulan Baharu…
nb: Ny gruppe…
nl: Nieuwe groep…
pl: Nowa grupa…
pt_br: Novo grupo…
ro: Grup nou…
ru: Новая группа…
sk: Nová skupina…
sv: Ny grupp…
th: กลุ่มใหม่…
tr: Yeni Grup…
uk: Нова група…
vi: Nhóm mới…
zh_hans: 新建组…
zh_hk: 新群組…

source: New Tab
ar: علامة تبويب جديدة
ca: Pestanya nova
cs: Nová karta
da: Nyt faneblad
de: Neuer Tab
el: Νέα καρτέλα
es: Pestaña nueva
fi: Uusi välilehti
fr: Nouvel onglet
he: כרטיסייה חדשה
hi: नया टैब
hr: Nova kartica
hu: Új lap
id: Tab Baru
it: Nuova scheda
ja: 新しいタブ
ko: 새 탭
ms: Tab Baharu
nb: Ny fane
nl: Nieuw tabblad
pl: Nowa karta
pt_br: Nova aba
ro: Filă nouă
ru: Новая вкладка
sk: Nová karta
sv: Ny flik
th: แท็บใหม่
tr: Yeni Sekme
uk: Нова вкладка
vi: Thẻ mới
zh_hans: 新建标签页
zh_hk: 新分頁

source: Next / Previous Tab
ar: علامة التبويب التالية / السابقة
ca: Pestanya següent / anterior
cs: Další / předchozí karta
da: Næste / forrige faneblad
de: Nächster / vorheriger Tab
el: Επόμενη / προηγούμενη καρτέλα
es: Pestaña siguiente / anterior
fi: Seuraava / edellinen välilehti
fr: Onglet suivant / précédent
he: כרטיסייה הבאה / הקודמת
hi: अगला / पिछला टैब
hr: Sljedeća / prethodna kartica
hu: Következő / előző lap
id: Tab berikutnya / sebelumnya
it: Scheda successiva / precedente
ja: 次の / 前のタブ
ko: 다음 / 이전 탭
ms: Tab seterusnya / sebelumnya
nb: Neste / forrige fane
nl: Volgend / vorig tabblad
pl: Następna / poprzednia karta
pt_br: Próxima / aba anterior
ro: Fila următoare / anterioară
ru: Следующая / предыдущая вкладка
sk: Ďalšia / predchádzajúca karta
sv: Nästa / föregående flik
th: แท็บถัดไป / ก่อนหน้า
tr: Sonraki / önceki sekme
uk: Наступна / попередня вкладка
vi: Thẻ kế / trước
zh_hans: 下一个 / 上一个标签页
zh_hk: 下一個 / 上一個分頁

source: Next Match
ar: التطابق التالي
ca: Coincidència següent
cs: Další shoda
da: Næste resultat
de: Nächster Treffer
el: Επόμενο αποτέλεσμα
es: Siguiente coincidencia
fi: Seuraava osuma
fr: Résultat suivant
he: התאמה הבאה
hi: अगला मिलान
hr: Sljedeće podudaranje
hu: Következő találat
id: Kecocokan Berikutnya
it: Risultato successivo
ja: 次の一致
ko: 다음 일치
ms: Padanan Seterusnya
nb: Neste treff
nl: Volgende resultaat
pl: Następne dopasowanie
pt_br: Próxima ocorrência
ro: Potrivirea următoare
ru: Следующее совпадение
sk: Ďalšia zhoda
sv: Nästa träff
th: รายการถัดไป
tr: Sonraki Eşleşme
uk: Наступний збіг
vi: Kết quả tiếp theo
zh_hans: 下一个匹配
zh_hk: 下一個相符項目

source: No Bookmarks Found
ar: لم يُعثر على إشارات مرجعية
ca: No s'han trobat adreces d'interès
cs: Nenalezeny žádné záložky
da: Ingen bogmærker fundet
de: Keine Lesezeichen gefunden
el: Δεν βρέθηκαν σελιδοδείκτες
es: No se encontraron marcadores
fi: Kirjanmerkkejä ei löytynyt
fr: Aucun favori trouvé
he: לא נמצאו סימניות
hi: कोई बुकमार्क नहीं मिला
hr: Nema pronađenih knjižnih oznaka
hu: Nem található könyvjelző
id: Tidak Ada Markah Ditemukan
it: Nessun segnalibro trovato
ja: ブックマークが見つかりません
ko: 북마크를 찾을 수 없음
ms: Tiada Penanda Buku Ditemui
nb: Ingen bokmerker funnet
nl: Geen bladwijzers gevonden
pl: Nie znaleziono zakładek
pt_br: Nenhum favorito encontrado
ro: Nu s-au găsit marcaje
ru: Закладки не найдены
sk: Nenašli sa žiadne záložky
sv: Inga bokmärken hittades
th: ไม่พบบุ๊กมาร์ก
tr: Yer İşareti Bulunamadı
uk: Закладок не знайдено
vi: Không tìm thấy dấu trang
zh_hans: 未找到书签
zh_hk: 找不到書籤
